export const notionsArr = [
  {
    date: '20.12.2019',
    text: 'Физические упражнения способствуют активизации мышечных сокращений,кровотока в тканях, снимают отечность, повышают энергетические возможности мышц. Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.',
    content: null,
    id: 1,
  },
  {
    date: '20.12.2019',
    text: 'Улучшенное питание мышечной ткани ускоряет замещение различных посттравматических дефектов в самих мышцах, костной ткани, связках и сухожилиях.',
    content:
      'https://static.vecteezy.com/system/resources/thumbnails/010/801/642/small/aerial-clean-top-view-of-the-night-time-city-map-with-street-and-river-001-vector.jpg',
    id: 2,
  },
];
