export const videoArr = [
  {
    content: 'video1',
    link: '',
    name: 'Крабик, ходьба в бок в приседе с двумя резинками Крабик, ходьба в бок в приседе с двумя резинками',
    author: 'Астахова Е.В.',
    date: null,
    id: 1,
  },
  {
    content: 'video2',
    link: '',
    name: 'Разминка для локтевого сустава',
    author: 'Астахова Е.В.',
    date: '15.01.2019 - 22.01.2019',
    id: 2,
  },
  {
    content: 'video3',
    link: '',
    name: 'Разминка для локтевого суставаРазминка для локтевогоРазминка для локтевого суставаРазминка для локтевого',
    author: 'Астахова Е.В.',
    date: '15.01.2019 - 22.01.2019',
    id: 3,
  },
];
